
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "12"; */
"12.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "21"; */
"21.title" = " ";

/* Class = "NSTextFieldCell"; title = "Port:"; ObjectID = "78"; */
"78.title" = "Port:";

/* Class = "NSTextFieldCell"; title = "Κωδικός:"; ObjectID = "79"; */
"79.title" = "Κωδικός:";

/* Class = "NSButtonCell"; title = "Σύνδεση μέσω proxy"; ObjectID = "80"; */
"80.title" = "Σύνδεση μέσω proxy";

/* Class = "NSTextFieldCell"; title = "Server:"; ObjectID = "81"; */
"81.title" = "Server:";

/* Class = "NSTextFieldCell"; title = "Όνομα χρήστη:"; ObjectID = "84"; */
"84.title" = "Όνομα χρήστη:";

/* Class = "NSTextFieldCell"; title = "Είδος:"; ObjectID = "88"; */
"88.title" = "Είδος:";
